[
  "You can share a space with a dead or unconscious creature only if it is your size or smaller.\n-# [ Player Core, p. 422 ]",
  "The maximum range for a ranged weapon is 6 increments, except for in low gravity (12 increments) or high gravity (3 increments).\n-# [ Player Core, p. 276 | GM Core, p. 172 ]",
  "Unlike with measuring most distances, 10–foot reach can reach 2 squares diagonally. Reach greater than 10 feet is measured normally.\n-# [ Player Core, p. 426 ]",
  "If for some reason two effects would multiply the same value, instead add them together, with each multiple counting as −1 than its value. For example, tripling a doubled value would be 5× not 6×.\n-# [ Player Core, p. 399 ]",
  "When using magic ammunition, use the weapon's fundamental runes only. The ammuniton uses its own property runes, they do not stack with the weapon's.\n-# [ GM Core, p. 255 ]",
  "You can end a move action in a creature's square provided that you immediately use another move action to leave that square.\n-# [ Player Core, p. 422 ]",
  "Affixing a talisman takes 10 minutes, a repair kit and for the item to be laid on a sturdy surface - which means talismans cannot be affixed to worn armour.\n-# [ Player Core, p. 439 ]",
  "Bleed damage ends automatically if you are healed to full hit points.\n-# [ Player Core, p. 407 ]",
  "A longbow cannot be used while mounted.\n-# [ Player Core, p. 280 ]",
  "A spell attack is not automatically an Attack! The spell Vindicator's Mark requires a spell attack but does not have the Attack trait. This means it suffers from MAP penalties, but doesn't increase them.\n-# [ War of Immortals, p. 65 ]",
  "Forced movement can only put you into hazardous terrain if it pushes or pulls you. Any other repositioning can't put you in such a dangerous position, unless it specifies otherwise.\n-# [ Player Core, p. 422 ]",
  "When mounted on a large creature, you can attack creatures within 5 feet of the mount if you have 5–foot or 10–foot reach. This effectively means that a medium rider with a reach weapon loses the effect of reach when mounted.\n-# [ Player Core, p. 437 ]",
  "Stairs are difficult terrain.\n-# [ GM Core, p. 94 ]",
  "If you succeed a Treat Wounds check, you can continue treating the target for 1 hour and double the amount healed without a check required.\n-# [ Player Core, p. 242 ]",
  "Firearm maintenance to prevent misfires due to dirt requires the Firearm Cleaning Kit item.\n-# [ Guns & Gears, p. 179 ]",
  "Psychics do not speak when casting spells and therefore can do it while holding their breath (e.g. underwater or while swallowed whole) without losing their remaining air.\n-# [ Dark Archive, p. 6 ]",
  "Due to their Versatile trait, Greatswords can be used underwater with no penalties.\n-# [ Player Core, p. 278 ]",
  "There are rules for planting a garden.\n-# [ Treasure Vault, p. 167 ]",
  "A backpack catapult with an Impossible rune, wielded by a Ranger with the Far Shot feat in a low gravity environment can throw a rock over 1.6 miles, making it (probably) the longest range non–siege weapon in the game.\n-# [ Guns and Gears, p. 63 | GM Core, p. 172 | Treasure Vault, p. 33 | Player Core, p. 159 ]",
  "Throwing an item to someone else is a single Interact action that requires a successful DC 15 ranged attack roll with a 10-foot range increment.\n-# [ Player Core, p. 268 ]",
  "If you use a move action but don't move out of a square, any move-based reactions trigger at the end of that action or ability.\n-# [ Player Core, p. 421 ]",
  "Healing to full through any means and resting for 10 minutes removes the Wounded condition\n-# [ Player Core, p. 460 ]"
]